export const stop_audio_address = {
    '云蝶中心':'./js/jinhua/bus-stop-audio/云蝶中心.mp3',
    '启明谷站':'./js/jinhua/bus-stop-audio/启明谷站.mp3',
    '望湖堤站':'./js/jinhua/bus-stop-audio/望湖堤站.mp3',
    '国际交流中心站':'./js/jinhua/bus-stop-audio/国际交流中心站.mp3',
    '理工学院站':'./js/jinhua/bus-stop-audio/理工学院站.mp3',
    '秋枫港站':'./js/jinhua/bus-stop-audio/秋枫港站.mp3',
    '金漪集站':'./js/jinhua/bus-stop-audio/金漪集站.mp3',
    '晴翠丘站':'./js/jinhua/bus-stop-audio/晴翠丘站.mp3',
    '研学湾站':'./js/jinhua/bus-stop-audio/研学湾站.mp3',
    '湖心岛站':'./js/jinhua/bus-stop-audio/湖心岛站.mp3',
}

export const stop_introduce = {
    '云蝶中心':'尊敬的乘客，您即将到达云蝶中心站。这里是学研创享区的核心。云蝶中心特设户外小剧场和共享树屋，提供独特的文化和创意体验。此外，作为智创智造产业基地的一部分，这里汇集了创新科技和产业交流的活力。请准备下车，探索这个集创意、学习与休闲为一体的多功能空间。',
    '启明谷站':'尊敬的乘客，我们即将到达启明谷站。这里是以数字智慧为核心的户外体验空间，邻近智创产业基地和未来社区，是智慧与创新的汇聚之地。您可以探索滨水呼吸森林、绿野幽谷，体验科技赋能的文人湿地花园。希望您能享受这里的健康休闲、文化交流及科普教育。感谢您乘坐，期待您的探索与发现。',
    '望湖堤站':'尊敬的乘客，欢迎来到望湖堤站。这里是望湖堤的主要游憩区，以羊尖山大坝和自然山水为背景，提供旅游集散和花海游憩等丰富体验。站在大坝上北望，您将享受到全园最长的望湖视线，广阔的湖景与满山翠绿相映成趣，形成层层叠叠的美丽景致。此外，还有湖畔剧场、阅读林、花海穿梭等多样的娱乐和休闲设施。希望您在这里的每一步都充满惊喜与欢乐。',
    '国际交流中心站':'尊敬的乘客，您即将到达国际交流中心站。这里是开放共享的学研创享区域，充满了蓝绿空间和丰富多彩的活动内容。无论您是来这里参加动力冲浪板活动，还是来进行学术研究和文化交流，国际交流中心都能为您提供一个充满活力和创新的环境。希望您在这里的体验既充实又愉快。请准备下车，探索这个充满活力和创意的交流中心。',
    '理工学院站':'尊敬的乘客，欢迎您来到理工学院站。这里是研学湾的核心，紧邻金华理工学院，为周边的师生和科研人员提供了一个充满人文氛围的创新型生态主题学习空间。您可以在自然讲堂参与户外课堂，或在林下静思区沉浸于学术交流。此站点设计以满足学术科研和环境教育需求，配备了户外小剧场和阅读林等设施，旨在激发创新思维和学术研讨。希望您在此站的体验能够充实并启发灵感。',
    '秋枫港站':'尊敬的乘客，您已经到达秋枫港站。这里是羊尖山水库与王里源水库间的美丽连接点，拥有两座斜拉桥贯通南北。秋枫港以丰富的秋色植物景观著称，两岸遍植乌桕、枫香等，营造了一条红叶水廊。此站不仅是自然景观的胜地，还是科研人员和企业的交流与文化活动中心。无论是参与林荫交流、商业洽谈还是简单的休闲放杂，秋枫港都提供了一个活跃而轻松的创新交流空间。希望您在这里的时光充满收获与愉悦。',
    '金漪集站':'尊敬的乘客，欢迎您来到金漪集站，前往湖心岛。这里是一个被王里源水库环绕的绿色半岛，三面环水，提供一片静谧与自然亲近的康养休闲空间。您可以在此参与太极、瑜伽或冥想等养生活动，享受由芳香植物和康养植物营造的宁静氛围。湖心岛还设有室外瑜伽亭、滨水观景台及林间冥想步道，为您的健康生活提供完美的静修场所。希望您能在这片自然的怀抱中找到内心的平静与放松。',
    '晴翠丘站':'尊敬的乘客，欢迎您来到晴翠丘站。晴翠丘位于金漪湖的核心区域，这里巧妙融合自然景观，打造了多样化的活动空间，如观赏游憩、自然科普、岩坡探秘以及临水活动等，可为您提供一场别开生面的自然探险之旅。',
    '研学湾站':'尊敬的乘客，欢迎您来到研学湾站。您可以在自然讲堂参与户外课堂，或在林下静思区沉浸于学术交流。此站点设计以满足学术科研和环境教育需求，配备了户外小剧场和阅读林等设施，旨在激发创新思维和学术研讨。',
    '湖心岛站':'尊敬的乘客，欢迎您来到湖心岛站。这里是一个被王里源水库环绕的绿色半岛，三面环水，提供一片静谧与自然亲近的康养休闲空间。湖心岛还设室外瑜伽亭、滨水观景台及林间冥想步道，为您的健康生活提供完美的静修场所。',
}